export const solutionCategories = {
    '15-40-bar': {
        breadcrumb: '15 – 40 бар',
        accentTitle: '15 – 40 бар',
        accentClass: 'solutions-category-page__title-accent--secondary',
        categoryAccentClass: 'solutions-compressor-page__category--secondary',
        title: 'Безмасляные компрессоры для ПЭТ',
        lead: 'Безмасляный компрессор для ПЭТ с давлением 15-40 бар',
        description: 'представляет собой высокоэффективный 3-ступенчатый поршневой воздушный компрессор с водяным охлаждением, состоящий из 3 цилиндров, установленный на опорной плите, оснащенной антивибрационными опорами, и включает в себя:',
        bullets: [
            'Электродвигатель с коэффициентом запаса прочности 1,0 и клиноременной передачей.',
            'Промежуточные охладители между каждой ступенью и доохладитель.',
            'Ресивер высокого давления из горячеоцинкованной стали',
        ],
        detailsLabel: 'подробнее',
    },
    // '8-10-bar': {
    //     breadcrumb: '8 и 10 бар',
    //     accentTitle: '8 и 10 бар',
    //     accentClass: 'solutions-category-page__title-accent--primary',
    //     categoryAccentClass: 'solutions-compressor-page__category--primary',
    //     title: 'Безмасляные компрессоры',
    //     lead: 'Безмасляные компрессоры с давлением 8 и 10 бар',
    //     description: 'представляют собой высокоэффективные двухступенчатые поршневые воздушные компрессоры с водяным охлаждением, двухцилиндровые, установленные на опорной плите, оснащенной антивибрационными опорами, и включают в себя:',
    //     bullets: [
    //         'Электродвигатель с коэффициентом запаса прочности 1,0 и клиноременной передачей.',
    //         'Промежуточные охладители между каждой ступенью и доохладитель.',
    //         'Ресивер низкого давления из горячеоцинкованной стали',
    //     ],
    //     detailsLabel: 'подробнее',
    // },
};
